IDEA Open Model
SetupValue Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the SetupValue class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
protected SetupValue()
Protected Sub New
See Also
Reference
SetupValue Class
IdeaRS.OpenModel.Concrete Namespace